export const data = [
	{
		title: '100% фокус на FinTech',
		content: `
			<p>
				Финтех маркетинг начинается с анализа текущего положения компании на рынке и определения того, где и как проект должен позиционироваться в будущем. Чтобы реклама криптопроектов и форекс-брокеров была эффективна, мы изучаем потребности ваших потенциальных клиентов. Собранные данные помогут вам адаптировать свои цифровые продукты под запросы целевой аудитории.
			</p>

			<p><b>Цифровой интернет маркетинг поможет:</b></p>

			<ul class="list">
				<li>повысить узнаваемость бренда на международных рынках;</li>
				<li>сформировать нужное информационное поле в нише финтех;</li>
				<li>повысить доверие и лояльность клиентов к бренду;</li>
				<li>увеличить количество лидов и депозитов за счет правильной работы с различными каналами привлечения аудитории;</li>
				<li>повысить вовлеченность в социальных сетях;</li>
				<li>увеличить доход от существующих клиентов;</li>
				<li>привлечь новых клиентов.;</li>
			</ul>

			<p>
				Мы сотрудничаем с криптовалютными биржами, DeFi-проектами, инвестиционными проектами, платежными сервисами. Маркетинг криптопроектов и форекс-брокеров от FX-serm нацелен на привлечение трафика, повышение узнаваемости бренда, увеличение лояльности и уровня доверия клиентов, масштабирование бизнеса. В результате нашей работы вы получите удобный сайт с качественным контентом, привлекающий бесплатные лиды долгие годы после запуска. 
			</p>
		`
	},
	{
		title: 'Узкая специализация ',
		content: `
		<p>
			Финтех маркетинг начинается с анализа текущего положения компании на рынке и определения того, где и как проект должен позиционироваться в будущем. Чтобы реклама криптопроектов и форекс-брокеров была эффективна, мы изучаем потребности ваших потенциальных клиентов. Собранные данные помогут вам адаптировать свои цифровые продукты под запросы целевой аудитории.
		</p>

		<p><b>Цифровой интернет маркетинг поможет:</b></p>

		<ul class="list">
			<li>повысить узнаваемость бренда на международных рынках;</li>
			<li>сформировать нужное информационное поле в нише финтех;</li>
			<li>повысить доверие и лояльность клиентов к бренду;</li>
			<li>увеличить количество лидов и депозитов за счет правильной работы с различными каналами привлечения аудитории;</li>
			<li>повысить вовлеченность в социальных сетях;</li>
			<li>увеличить доход от существующих клиентов;</li>
			<li>привлечь новых клиентов.;</li>
		</ul>

		<p>
			Мы сотрудничаем с криптовалютными биржами, DeFi-проектами, инвестиционными проектами, платежными сервисами. Маркетинг криптопроектов и форекс-брокеров от FX-serm нацелен на привлечение трафика, повышение узнаваемости бренда, увеличение лояльности и уровня доверия клиентов, масштабирование бизнеса. В результате нашей работы вы получите удобный сайт с качественным контентом, привлекающий бесплатные лиды долгие годы после запуска. 
		</p>
	`
	},
	{
		title: 'Cпектр маркетинговых услуг',
		content: `
		<p>
			Финтех маркетинг начинается с анализа текущего положения компании на рынке и определения того, где и как проект должен позиционироваться в будущем. Чтобы реклама криптопроектов и форекс-брокеров была эффективна, мы изучаем потребности ваших потенциальных клиентов. Собранные данные помогут вам адаптировать свои цифровые продукты под запросы целевой аудитории.
		</p>

		<p><b>Цифровой интернет маркетинг поможет:</b></p>

		<ul class="list">
			<li>повысить узнаваемость бренда на международных рынках;</li>
			<li>сформировать нужное информационное поле в нише финтех;</li>
			<li>повысить доверие и лояльность клиентов к бренду;</li>
			<li>увеличить количество лидов и депозитов за счет правильной работы с различными каналами привлечения аудитории;</li>
			<li>повысить вовлеченность в социальных сетях;</li>
			<li>увеличить доход от существующих клиентов;</li>
			<li>привлечь новых клиентов.;</li>
		</ul>

		<p>
			Мы сотрудничаем с криптовалютными биржами, DeFi-проектами, инвестиционными проектами, платежными сервисами. Маркетинг криптопроектов и форекс-брокеров от FX-serm нацелен на привлечение трафика, повышение узнаваемости бренда, увеличение лояльности и уровня доверия клиентов, масштабирование бизнеса. В результате нашей работы вы получите удобный сайт с качественным контентом, привлекающий бесплатные лиды долгие годы после запуска. 
		</p>
	`
	}
];
