const features = [
    {
        title: 'Узкая специализация',
        icon: 'i1',
        desc: 'Наши специалисты знают все сложности и особенности SERM в вертикалях Forex и Crypto.',
    },
    {
        title: 'Опыт',
        icon: 'i2',
        desc: 'Мы работаем в нише финтех более 3 лет, собрали большую базу медиа-партнеров, разработали кейсы по SERM для криптобирж и форекс-брокеров.',
    },
    {
        title: 'Гибкость',
        icon: 'i3',
        desc: 'Каждый проект для нас – это новая история, под которую мы разрабатываем индивидуальную стратегию управления репутацией.',
    },
    {
        title: 'Узкая специализация',
        icon: 'i1',
        desc: 'Наши специалисты знают все сложности и особенности SERM в вертикалях Forex и Crypto.',
    },
    {
        title: 'Опыт',
        icon: 'i2',
        desc: 'Мы работаем в нише финтех более 3 лет, собрали большую базу медиа-партнеров, разработали кейсы по SERM для криптобирж и форекс-брокеров.',
    },
    {
        title: 'Гибкость',
        icon: 'i3',
        desc: 'Каждый проект для нас – это новая история, под которую мы разрабатываем индивидуальную стратегию управления репутацией.',
    },
]

export { features }